{
  "concerts": [
    {
      "id": 1,
      "artist": "Tocotronic",
      "date": "2020-04-25",
      "location": "FZW",
      "city": "Dortmund",
      "arrival": "fahrrad",
      "price": "45",
      "detailText": "Hi Freaks"
    },
    {
      "id": 2,
      "artist": "Bloc Party",
      "date": "2020-05-23",
      "location": "Warsteiner Music Hall",
      "city": "Dortmund",
      "arrival": "öpnv",
      "price": "39",
      "detailText": "Ob Bloc Party wohl wirklich jemals in der Warsteiner Music Hall auftreten werden? "
    },
    {
      "artist": "Thees Uhlmann & Band",
      "date": "2020-07-30",
      "location": "Würzburger Hafensommer",
      "city": "Würzburg",
      "arrival": "",
      "price": "31.70",
      "detailText": "Dass es jenseits von Schlager und HipHop deutschsprachige Musik gibt, die bestens funktionieren kann, hat Thees Uhlmann bereits in den 90er Jahren mit seiner Band Tomte bewiesen. Mit „Junkies & Scientologen“ meldet er sich nun zum dritten Mal als Solist eindrucksvoll zu Wort, - und ja, es hat ein wenig gedauert, bis das Meisterwerk endlich fertig wurde.\n\n„Fünf Jahre nicht gesungen“ heißt es demnach auch sehr treffend und dynamisch im Opener des neuen Albums. Langweilig war es dem Nordlicht übrigens nicht, denn immerhin hat er in den Jahren die (lange) Biographie von Bruce Springsteen eingelesen und auch seinen Debüt-Roman „Sophia, der Tod und ich“  in Deutschland, Österreich und der Schweiz vorgestellt. Schon immer war Uhlmann eben ein Tausendsassa, für den es neben der Musik auch noch zahlreiche andere Ausdrucksformen gibt.\n\nMit „Junkies & Scientologen“ lässt Thees Uhlmann nun die spröde Solo-Schlichtheit seiner ersten beiden Alben hinter sich und doch ist es kein opulenter Rock’n’Roll, der sich nun passgenau ins Instagram Gegenlicht stellen würde. Vielmehr wird hier die musikalische Frage aufgeworfen, was eigentlich noch von der kuscheligen Indie-Szene übrig geblieben ist. Das Album schaut allerdings nicht in süßer Melancholie zurück, sondern beschreibt mit viel Feingefühl den Raum im Hier und Jetzt. Fazit: Unbedingt Hörenswert! ",
      "id": 3
    }
  ]
}